//EXECS001  JOB   'EXECUTA PROGRAMA SYS001',
//           COND=((12,EQ),(16,EQ),(888,EQ)),
//           CLASS=A,MSGCLASS=R,MSGLEVEL=(1,1)
//*
//EXECUTAR  EXEC PGM=SYS001,
//          PARM='ABC.PCC.PCCF0002.D140899.D310.DATA'
//*
//SYSOUT     DD  SYSOUT=*
//SYSPRINT   DD  SYSOUT=*
//
